/* ProductsListVC.swift: ACTIVE */
"ACTIVE" = "ACTIVE";

/* ProductsListVC.swift: New Arrival -  */
"New Arrival - " = "New Arrival - ";

/* ProductsListTVCell.swift: NOT ACTIVE
   ProductsListVC.swift: NOT ACTIVE */
"NOT ACTIVE" = "NOT ACTIVE";

/* ProductsListVC.swift: Success */
"Success" = "Success";

